Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/50-miljovnna-ruvnno-meloy-suohkanii_id_682350.html.tmx
Source language: sme
Languages: nno

source: 50 miljovnna ruvnno Meløy suohkanii
nno: 50 millionar kroner til Meløy kommune - regjeringen.no

source: Dárkkistuvvon našunálabušeahta árvalusas evttoha ráđđehus juolludit 50 miljovnna ruvnno nuppástuhttinruđaid Meløy suohkanii.
nno: I framlegget til revidert nasjonalbudsjett gjer regjeringa framlegg om å løyve 50 millionar kroner i omstillingsmidlar til Meløy kommune.

source: REC guovtti fitnodagaid heaittiheapmi Glomfjordas ja das váikkuhusaid maid dát lea dagaha eará fitnodagaide Meløy suohkanis, de suohkan oanehis áiggis lea manahan sullii 650 bargosajiid.
nno: Med nedlegginga av REC sine to verksemder i Glomfjord og ringverknadene dette har fått for andre verksemder i Meløy kommune, har kommunen mista rundt 650 arbeidsplassar på kort tid.

source: - Ráđđehus atná hui duođalažžan váttis dili mas suohkan lea gártan dán dihte. Mun lean danin ilus go sáhtán veahkehit ásaheames ođđa bargosajiid ja ođđa ahtanuššama suohkanis.
nno: - Regjeringa ser svært alvorleg på den vanskelege situasjonen som Meløy kommune er komen opp i. Eg er difor glad for å kunne medverke til at det kan skapast nye arbeidsplassar og ny vekst i kommunen.

source: Meløy suohkana dilli lea váttisin báikkálaš servodahkii ja maiddái ovttaskas olbmuide ja bearrašiidda geaidda dát ášši guoská, dadjá gielda- ja guovloministtar Liv Signe Navarsete.
nno: Situasjonen i Meløy er vanskeleg både for lokalsamfunnet og ikkje minst for dei einskildpersonane og familiane dette gjeld, seier kommunal- og regionalminister Liv Signe Navarsete.

source: - Ii leat vuosttaš geardde go Meløy suohkan šaddá nuppástuhttima vásihit.
nno: - Det er ikkje første gongen Meløy kommune er i ein omstillingsfase.

source: Suohkan lea ovdal duođaštan ahte sii nagodit ceavzit ja birgejit váttis dilálašvuođa dilis.
nno: Kommunen har tidligare vist at dei klarer å kome seg gjennom vanskeleg tider.

source: Mun danin doaivvun ahte sii dán hávege birgejit, lohká stáhtaráđđi.
nno: Eg er såleis overtydd om at dei også denne gongen klarer det, seier statsråden.

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00
